{
    "char_ords": [
        46,
        712,
        116,
        105,
        97,
        115,
        110,
        101,
        107,
        111,
        108,
        117,
        720,
        109,
        32,
        114,
        112,
        618,
        601,
        690,
        100,
        8309,
        106,
        593,
        603,
        865,
        178,
        815,
        185,
        596,
        592,
        179,
        716,
        798,
        641,
        98,
        118,
        8308,
        810,
        638,
        102,
        122,
        8315,
        650,
        609,
        771,
        616,
        597,
        331,
        800,
        643,
        797,
        688,
        41,
        40,
        119,
        104,
        642,
        743,
        121,
        228,
        230,
        120,
        658,
        794,
        619,
        660,
        651,
        744,
        745,
        626,
        742,
        240,
        656,
        7869,
        799,
        594,
        633,
        952,
        248,
        297,
        809,
        648,
        741,
        8317,
        8318,
        7517,
        946,
        245,
        614,
        623,
        612,
        611,
        227,
        739,
        669,
        652,
        629,
        635,
        657,
        654,
        231,
        339,
        126,
        93,
        91,
        649,
        967,
        8255,
        613,
        825,
        599,
        45,
        361,
        595,
        704,
        655,
        99,
        840,
        695,
        602,
        607,
        628,
        621,
        689,
        624,
        805,
        721,
        778,
        632,
        604,
        812,
        740,
        637,
        113,
        605,
        661,
        598,
        627,
        295,
        600,
        615
    ],
    "model_max_length": 100
}