{
    "char_ords": [
        712,
        601,
        618,
        116,
        107,
        105,
        115,
        110,
        720,
        97,
        798,
        46,
        633,
        100,
        108,
        111,
        800,
        109,
        7517,
        101,
        112,
        98,
        650,
        716,
        799,
        603,
        230,
        623,
        865,
        609,
        122,
        638,
        690,
        593,
        32,
        102,
        643,
        597,
        106,
        117,
        616,
        596,
        104,
        594,
        40,
        41,
        118,
        331,
        652,
        658,
        119,
        628,
        602,
        227,
        657,
        7869,
        624,
        771,
        952,
        297,
        45,
        604,
        794,
        809,
        626,
        114,
        632,
        245,
        605,
        805,
        231,
        240,
        815,
        778,
        619,
        688
    ],
    "model_max_length": 100
}